<?php
session_start();

?>

<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link href="assets/css/styles.css" rel="stylesheet" />
    <link rel="stylesheet" href="assets/css/fon.css">
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.3.0-alpha3/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-KK94CHFLLe+nY2dmCWGMq91rCGa5gtU4mk92HdvYe+M/SXH301p5ILy+dN9+nJOZ" crossorigin="anonymous">

    <title>Главная</title>
</head>


<?php include('header.php'); ?>

  
<div class="position-relative overflow-hidden p-3 p-md-5 m-md-3 text-center ">
    <div class="col-md-7 p-lg-5 mx-auto my-5">
      <h1 class="display-5 fw-normal">Toyota Motor Russia</h1>
      <p class="lead fw-normal " >Добро пожаловать в автомобильный салон Toyota!
        У нас вы найдете лучшие модели автомобилей, которые точно соответствуют вашим требованиям и предпочтениям. Наша компания ведущий производитель автомобилей в мире, с многолетним опытом работы и высокими стандартами качества.</p>
    </div>
    <hr>
    <div class="product-device  d-md-block " >
        <p>Мы предлагаем широкий выбор новых и б/у автомобилей, а также различные программы финансирования, которые помогут вам приобрести автомобиль вашей мечты. Наши профессиональные консультанты готовы помочь вам с выбором модели, оснащением и опцией, которые подходят вам лучше всего.
        Также стремимся обеспечить каждого нашего клиента с непревзойденным качеством обслуживания, начиная с того момента, как вы заходите в наш автомобильный салон, и заканчивая моментом, когда вы уезжаете в своем новом автомобиле. Свяжитесь с нами сегодня, чтобы найти идеальный автомобиль для вашей жизни.
</p>
</div>
<hr>

<br>
<h2 class="text-center">Советуем посмотреть</h2>
<br>

<div class="row align-items-md-stretch">
      <div class="col-md-6">
        <div class="h-100 p-5 bg-light border rounded-3">
          <h2>Экономичный автомобиль - Prius</h2>
          <p>Гибридный автомобиль, который сочетает в себе бензиновый и электрический двигатели. Этот автомобиль является одним из самых экономичных на рынке благодаря своей высокой эффективности топлива и низкому уровню выбросов. Он также имеет множество функций, которые делают его удобным и безопасным для ежедневного использования, таких как система автоматического торможения и колеса со специальными накладками для уменьшения шума на дороге. Кроме того, Prius доступен в нескольких версиях, включая компактный хэтчбек и просторный универсал, что позволяет выбрать оптимальную модель в зависимости от ваших потребностей и предпочтений.</p>
        
        </div>
      </div>

      <div class="col-md-6">
        <div class="h-100 p-5 bg-light border rounded-3">
          <h2>Для любителей экстрима - Tacoma TRD</h2>
          <p>Пикап, который разработан для любителей экстрима и активного отдыха. Он оснащен высокопрочной рамой, большим клиренсом и мощным двигателем, что позволяет ему проходить по бездорожью и преодолевать любые препятствия. Интерьер также разработан с учетом экстремальных условий, он имеет водонепроницаемые ковры и кожаные сиденья, которые легко моются. В целом, Tacoma TRD - идеальный выбор для тех, кто хочет наслаждаться активным отдыхом и при этом иметь надежный, мощный и высокоэффективный автомобиль.</p>
        </div>
      </div>
    </div>

    <br>
    <br>
    
    <div class="row align-items-md-stretch">
      <div class="col-md-6">
        <div class="h-100 p-5 bg-light border rounded-3">
          <h2>Для семейных поездок - Corolla</h2>
          <p>Идеальный автомобиль для семейных поездок. Он обеспечивает комфорт, безопасность и экономию топлива, что делает его привлекательным выбором для большинства семей.
 
 Внутренний интерьер Corolla предназначен для максимального комфорта и удобства пассажиров. Салон оборудован просторными сиденьями с удобной поддержкой, а также системой кондиционирования воздуха, которая позволяет оптимально регулировать температуру в кабине. В целом, Corolla - это надежный, экономичный, безопасный и комфортабельный автомобиль, который идеально подходит для семейных поездок.</p>
          
        </div>
      </div>

      <div class="col-md-6">
        <div class="h-100 p-5 bg-light border rounded-3">
          <h2>Для путешествия - Fortuner</h2>
          <p>Просторный и мощный внедорожник, который предназначен для путешествий на большие расстояния. Он отлично подходит для езды по бездорожью, а также для дальних поездок на большие расстояния.

Fortuner имеет просторный салон, в котором легко разместятся 5-7 человек, в зависимости от конфигурации. Кроме того, у него есть просторный багажник, где можно хранить все необходимые вещи для путешествия.

Мощный двигатель Fortuner позволяет ему проезжать по любым дорогам и преодолевать самые сложные препятствия. В то же время, он достаточно экономичен, что особенно важно при длительных поездках.</p>
</div>
</div>
        </div>
      </div>
    </div>
<?php include('footer.php'); ?>
